{"_createdAt":"2019-11-17T09:58:13Z","_updatedAt":"2019-11-17T12:47:57Z","publishedAt":"2007-12-04T23:00:00.000Z","_id":"test","_type":"blog_post","author":{"_ref":"f632877f-128c-4f5b-af94-24c642d93a97","_type":"reference"},"body":[{"_key":"5db807435e0b","_type":"block","children":[{"_key":"5db807435e0b0","_type":"span","marks":[],"text":"Et pourtant Sarkozy est circonspect, chose à laquelle nous ne sommes certes pas habitués. Pressent-il le jaguar sous feuille de coca (la version locale de l'anguille sous roche)? La présidence française ne veut pas être instrumentalisée, nous dit-on. Le Haut Commissaire à la Paix (et ancien otage) Luis Carlos Restrepo a même dû ajourner son voyage alors qu'il avait déjà quasiment un pied dans l'avion."}],"markDefs":[],"style":"normal"},{"_key":"bfdf588bb194","_type":"block","children":[{"_key":"bfdf588bb1940","_type":"span","marks":[],"text":"Résumons-nous: les FARC font appel au président français. La famille Bétancourt fait appel au président français. Uribe fait appel au président français. Négocier individuellement plutôt que collectivement ne va pas contre les principes de Sarkozy, pour autant qu'on le sache. Au vu de la vidéo et de la lettre, cela paraît urgent. Les médias n'attendent que ça. La France a les moyens de 'négocier' une libération humanitaire: même si les FARC ne veulent pas une centrale nucléaire, on trouvera une monnaie d'échange. Le jeu du moment? Trouver le jaguar."}],"markDefs":[],"style":"normal"},{"_key":"8092c9866c31","_type":"block","children":[{"_key":"8092c9866c310","_type":"span","marks":[],"text":"Hypothèse 1: on est trop tôt en décembre, attendons plus près des fêtes (cela s'est déjà vu au Liban)..."}],"markDefs":[],"style":"normal"}],"categories":[{"_ref":"3","_type":"reference"}],"excerpt":"Après avoir retiré à Chávez sa médiation, voici que le président Uribe propose à son homologue français de négocier directement avec les FARC. On aurait pu imaginer notre président ravi: Ingrid Betancourt libérée pour les fêtes, en termes de coup médiatique, quel succès!","slug":{"_type":"slug","current":"mon-slug-test"},"sticky":false,"tags":[],"title":"Mon billet de test"}